Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/raehusa-dearvvasardni-uarctic-ealat-inst_id_637687.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 08.04.2011
nob: Tale / artikkel , 01.04.2011

source: Stáhtačálli Raimo Valle
nob: Av : Statssekretær Raimo Valle

source: Ráđđehusa dearvvasárdni UArctic Ealat Institute rahpama oktavuođas
nob: Hilsningstale fra regjeringen ved åpningen av Uarctic Ealat Institute

source: Ráhkis sámediggepresideanttat ja buohkat earát !
nob: Sametingspresidenter , kjære alle sammen !

source: Giittán bovdehusa ovddas dán UArctic Ealat Institute rahpamii ja lean ilus go oaččun liibba cealkit dearvvuođaid Ráđđehusas .
nob: Jeg vil takke for invitasjonen til denne åpningen av Uarctic Ealat Institute og jeg er glad for at jeg får anledning til å hilse fra regjeringen .

source: Ádden ahte dát instituhtta lea Riikkaidgaskasaš buollajagi ( 2007 ) árbi .
nob: Jeg forstår det slik at dette instituttet er en arv etter Det internasjonale polaråret ( 2007 ) .

source: Riikkaidgaskasaš buollajahki bohciidahtii ollu dutkama , mas ollu dutkanprošeavttat ledje álgoálbmogiid birra ja dálkkádatnuppástuvvamiid váikkuhusaid birra álgoálbmogiidda .
nob: Det internasjonale polaråret medførte svært omfattende forskning , hvor også mange forskningsprosjekt dreide seg om urfolk og konsekvenser for urfolk av klimaendringene .

source: Leat čađahuvvon máŋga sámi prošeavtta , maid searvvis Ealát lea dovdoseamos , mii lea ollu doaibmiid ovttasbargoprošeakta mas earret eará Sámi allaskuvllas ja Riikkaidgaskasaš boazodoalloguovddážis lea leamaš guovdilis doaibma .
nob: Det er gjennomført mange samiske prosjekter , det mest kjente er kanskje Ealát , som er et samarbeidsprosjekt mellom mange aktører hvor bl.a. Samisk høgskole og Internasjonalt reindriftssenter har spilt en sentral rolle .

source: Prošeakta čalmmustahttá erenoamážit dálkkádatnuppástuvvamiid boazodoalloservodagain ja čađaha ovddasmanni barggu das mii guoská árbedieđuid ja dieđalaš dieđuid ovttastahttimii .
nob: Prosjektet har spesielt fokus på klimaendringer i reindriftssamfunn og gjør et pionerarbeid når det gjelder å integrere tradisjonell kunnskap og vitenskapelig kunnskap .

source: Servodatplánen sierranas surggiin lea dássážii vuođđuduvvon dutkamii ja dat lea doaibman politihkalaš mearrádusaid erenoamáš dehálaš diehtovuođđun .
nob: Samfunnsplanleggingen innenfor ulike felt har frem til nå vært basert på vitenskap som et særlig viktig kunnskapsgrunnlag for politiske beslutninger .

source: Bargu riikkaidgaskasaš dásis , UNESCO ja eará ONa orgánaid olis maŋimus jagiid , lea váikkuhan čalmmusteami nuppástuhttimii .
nob: Arbeid på internasjonalt nivå , i regi av UNESCO og andre FN organer de siste årene , har bidratt til et endret fokus .

source: Dat mii lea ođas , lea ahte árbediehtu ge šaddá leat mielde mearrádusproseassaide , ja daidda ge mearrádusproseassaide mat gusket álgoálbmogiidda ja sin servodatovdáneapmái .
nob: Det nye er at også tradisjonell kunnskap blir integrert i beslutningsprosesser , også i beslutningsprosesser som angår urfolk og deres samfunnsutvikling .

source: Norggas lea leamaš guovddáš doaibma dáin riikkaidgaskasaš proseassain ja mun lea maid ilus ahte sámi doaibmit leat mearkkašahtti láhkai váikkuhan dán dehálaš bargui .
nob: Norge har spilt en sentral rolle i disse internasjonale prosessene og jeg er også glad for at samiske aktører har bidratt vesentlig i dette viktige arbeidet .

source: Norggas lea dát earret eará čuovvoluvvon ođđa Šláddjiivuođalágain , mii mearriduvvui jagi 2009 .
nob: I Norge er dette blant annet fulgt opp gjennom en ny naturmangfoldslov , som ble vedtatt i 2009 .

source: Láhka ovddasta ođđa jurddašanvuogi das mii gullá suodjaleapmái ja biologalaš šláddjiivuhtii .
nob: Loven representerer en ny måte å tenke på når det gjelder vern og biologisk mangfold .

source: Láhka deattuha ahte dieđalaš dieđut ain leat dehálaččat .
nob: Loven slår fast at vitenskapelig kunnskap fortsatt er viktig .

source: Muhto seammás deattasta láhka ahte buolvvaid vásáhusvuđot dieđut luonddugeavaheami birra galget adnojuvvot dehálažžan , ja das maiddái sámiid luonddugeavaheapmi .
nob: Men samtidig slår loven fast at genrasjoners erfaringsbaserte kunnskap om bruk av naturen skal spille en viktig rolle , herunder samisk bruk .

source: Eiseválddit galget láhčit dilálašvuođaid nu ahte árbediehtu galgá leat mearrádusvuođu oassi , earret eará ráđđádallančoahkkimiid bokte .
nob: Myndighetene skal legge til rette for at tradisjonell kunnskap skal være en del av beslutningsgrunnlaget , blant annet gjennom konsultasjonsmøter .

source: UArctic Ealát Institute lea riikkaidgaskasaš buollajagi árbi ja dat galgá leat veahkkin bisuheamen daid fierpmádagaid mat leat šaddan , dat galgá lasihit dieđuid lonohallama , dutkama ja oahpaheami buollabirrasaš boazodoalu birra .
nob: Uarctic Ealát Institute er en arv av det internasjonale polaråret og skal bidra til å bevare de nettverkene som er skapt , det skal øke samarbeidet og bidra til informasjonsutveksling , forskning og undervisning om sirkumpolar reindrift .

source: Erenoamážit dat galgá čalmmustit dakkár máhttobuvttadeami mii čatnasa boazodoalu árbedihtui , eatnamiid ja čáziid geavaheapmái ja álgoálbmogiid borramuškultuvrii .
nob: Et særskilt fokus vil være på kunnskapsproduksjon relatert til reindriftas tradisjonelle kunnskap , bruk av land og vann og på urfolks matkultur .

source: Instituhtta addá áidnalunddot vejolašvuođa ovddidit davvi guovlluin ássi álgoálbmogiid oktavuođaid , ja dat láhčá diliid nu ahte lea vejolaš ovddidit oktasaš gelbbolašvuođa man vuođus lea árbevirolaš ja báikkálaš diehtu ja máhttu .
nob: Instituttet gir en unik anledning til å utvikle kontakt mellom de urfolkene som lever i nordområdene , og det legger til rette for å utvikle en felles kompetanse basert på tradisjonell og lokal kunnskap .

source: Ráđđehus atná instituhta jagi 2006 davviguovlostrategiija dehálaš konkretiseremin , mas váldoulbmil lei láhčit diliid nu ahte šaddá ceavzilis ekonomalaš ja sosiála ovdáneapmi .
nob: Regjeringen ser instituttet som en viktig konkretisering av nordområdestrategien fra 2006 , hvor hovedmålet var å legge grunnlaget for en bærekraftig økonomisk og sosial utvikling .

source: Davviguovlostrategiija lea viidáseappot ovddiduvvon ja almmustahttojuvvon jagi 2009 Ođđa huksengeađggit davvin nammasaš preanttusin , mas váldoulbmil lea sihkkarastit álgoálbmogiid kultuvrra ja eallinvuođu .
nob: Nordområdestrategien er videreutviklet i Nye byggestener i nord ( 2009 ) , hvor ett hovedmål er å sikre urfolks kultur og livsgrunnlag .

source: Instituhtta áigu váikkuhit dasa ahte šaddá duohta sisdoallu davviguovlluid álgoálbmogiid ovttasbargui .
nob: Instituttet vil bidra til å gi et reelt innhold til samarbeidet mellom urfolk i nordområdene .

source: UArctic Institute gártá leat álgoálbmogiid gaskasaš návccaid huksema ja dieđuid ovddideami vuođđobáiki .
nob: Uarctic Institute vil være en base for kapasitetsbygging og kunnskapsutveksling mellom urfolk .

source: Mun jurddašan ahte dat galgá leat dehálaš váikkuheaddjin dasa ahte boahtteáiggi sáhttet leat nana álgoálbmotservodagat buollabirrasaš guovllus .
nob: Jeg tenker at det skal være et viktig bidrag til at vi i fremtiden kan ha robuste urfolkssamfunn i det sirkumpolare området .

source: UArctic Ealat Institute ásaheapmi čalmmustahttá maiddái hástalusa daidda ásahusaide mat leat UArctic oasit .
nob: Etableringen av Uarctic Ealat Institute markerer også en utfordring til de institusjonene som er en del av Uarctic .

source: Dáid ásahusaid ovddasteaddjit leat čoahkkanan deike Guovdageidnui dáid beivviid .
nob: Representanter for disse institusjonene er samlet her i Kautokeino i disse dager .

source: Mun háliidan dás geavahit liibba hástalit din doarjut dán guovddáža ja eará láhkai ge váikkuhit eambbo dutkamii ja oahpaheapmái álgoálbmogiid birra .
nob: Jeg vil her nytte anledningen til å utfordre dere til å støtte opp om dette senteret og på andre måter bidra til mer forskning og undervisning om urfolk .

source: Čielggadeapmi NOU 2010:10 Tilpassing til et klima i endring ( heiveheapmi dálkkádahkii mii lea nuppástuvvamin ) lea gieskat geigejuvvon Ráđđehussii .
nob: Utredningen NOU 2010:10 Tilpassing til et klima i endring er nylig avlevert til regjeringen .

source: Dat gieđahallá makkár dárbbut leat servodagas heivehit iežas dálkkádatnuppástuvvamiidda .
nob: Den behandler behovet for tilpasninger til et samfunn med klimaendringer .

source: Mu oaidnu lea ahte UArctic Ealat Institute ásaheapmi dahká vejolažžan dustet dáid hástalusaid oahpahusservodaga rámaid siskkobealde .
nob: Jeg ser det slik at etableringen av Uarctic Ealat Institute gjør det mulig å møte disse utfordringene innenfor rammen av utdanningssystemet .

source: Erenoamáš dehálaš lea ahte nuorat šaddet gelbbolažžan hálddašit daid stuorra nuppástusaiguin maid mii sáhttit vásihit davviguovlluin boahtteáiggi , sihke dálkkádatnuppástuvvamiiguin ja dilálašvuođaiguin mat čuvvot resursageavaheami nuppástuvvamiin .
nob: Det er særlig viktig at ungdom settes i stand til å møte de store endringer som vi vil kunne se i nordområdene i framtida , både når det gjelder klimaendringer , og forhold som kan følge av en endret ressursutnyttelse i nord .

source: Ráđđehusa namas sávan dás lihku ođđa instituhta bargui !
nob: På vegne av regjeringen vil jeg med dette ønske lykke til med arbeidet i det nye instituttet !
